Repository: scallopy/hello_django
Catalog: blog/locale/*/LC_MESSAGES/django.po
Languages: bg

source: Categories
bg: Категории

source: Title
bg: Заглавие

source: Slug will be generated automatically from the title of the post
bg: Slug ще се генерира автоматично от заглавието на вашата публикация

source: Content
bg: Съдържание

source: Name of the sender
bg: Име на подателя

source: Subject
bg: Относно

source: Message
bg: Съобщение

source: Feedback
bg: Обратна връзка

source: Welcome %(user_username)s !
bg: Привет %(user_username)s !

source: User Details:
bg: Потребителски данни:

source: SuperUser: %(is_superuser)s
bg: Супер потребител: %(is_superuser)s

source: Staff: %(is_staff)s
bg: Персонал: %(is_staff)s

source: Date Joined: %(date_joined)s
bg: Дата на присъединяване: %(date_joined)s

source: Last Login: %(last_login)s
bg: Последно влизане: %(last_login)s

source: Logout
bg: Изход

source: Welcome,
bg: Привет,

source: View site
bg: Към сайта

source: Documentation
bg: Документация

source: Change password
bg: Смяна на парола:

source: Log out
bg: Изход

source: Home
bg: Начало

source: Autoelectronics Electra
bg: Автоелектроника Електра

source: How to find us
bg: Как да ни намерите

source: Bulgaria, Rousse, Gotse Delchev Blvd 68
bg: България, гр. Русе, бул. Гоце Делчев №68

source: Bulgaria, Rousse, Vidin Street 17
bg: България, гр. Русе, ул. Видин №17

source: Notice:
bg: Известия:

source: Autoelectronics
bg: Автоелектроника

source: GPS Systems
bg: GPS системи

source: CCTV
bg: Видеонаблюдение

source: Security Systems
bg: Охранителни системи

source: Search for:
bg: Търсене за:

source: Search...
bg: Търси...

source: Search
bg: Търси

source: Autoelectronics repairs
bg: Ремонт на автоелектроника

source: Menu
bg: Меню

source: Services
bg: Услуги

source: Log in
bg: Вход

source: Vehicle diagnostics and inspection
bg: Диагностика и проверка

source: Initial Diagnostics Of The Vehicle And Locating The Damage
bg: Първоначална диагностика на превозното средство и определяне на повредите

source: Computer Diagnostics
bg: Компютърна диагностика

source: Clearing Errors
bg: Изчистване на грешки

source: Periodic Inspections
bg: Периодични проверки

source: Basic Inspection
bg: Основен преглед

source: Individual Inspection
bg: Индивидуален преглед

source: Extended Inspection
bg: Разширен преглед

source: Pre-journey Inspection
bg: Преглед преди пътуване

source: Pre-purchase Inspection
bg: Преглед преди покупка

source: Automotive electrical system
bg: Електрическа система на автомобилите

source: Alternator Replacement
bg: Смяна на алтернатор

source: APS car system
bg: Ремонт на APS

source: Battery Charging Test
bg: Проверка на зареждането на акумулатора

source: Battery Load Test
bg: Товарен тест на акумулатора

source: Batery Replacement
bg: Смяна на акумулатор

source: Central Locking Servomotor Replacement
bg: Смяна на мотор нa централно заключване

source: Dashboard Gauges Replacement
bg: Смяна на уреди на арматурното табло

source: Distributor Cap Replacement
bg: Смяна на капачка на разпределителя

source: Distributor Rotor Replacement
bg: Смяна на палец на разпределителя

source: Fuse Replacement
bg: Смяна на предпазители

source: Headlight Bulb Replacement
bg: Смяна крушка на фаровете

source: Ignition Coil Replacement
bg: Смяна на бобината

source: Ignition Loads Replacement
bg: Смяна на кабели високо напрежение

source: Ignition Module Replacement
bg: Смяна на модул за запалване

source: Ignition Switch Replacement
bg: Смяна на контактен ключ

source: Indicator Breaker Replacement
bg: Смяна на релето за мигачите

source: Installation of APS
bg: Монтаж на парктроник

source: Light Bulb Replacement(rear)
bg: Смяна на крушка(задна)

source: Light Level Regulation Motor Replacement
bg: Смяна на мотор за регулиране на фаровете

source: Spark/glow Plugs Replacement
bg: Смяна на запалително/подгревна свещ

source: Starter Replacement
bg: Смяна на стартера

source: Window Regulator Repair
bg: Ремонт на регулатора на прозорци

source: Windscreen Washer Pump Replacement
bg: Смяна на помпата за миене на предното стъкло

source: Wiper Blade Motor Replacement
bg: Смяна на мотора на чистачките

source: Wiper Tie Rod Replacement
bg: Смяна на рамото на чистачката

source: Xenon Bulbs Replacement
bg: Смяна на ксенонови крушки

source: Vehicle Sensors
bg: Датчици и сензори

source: A/C Sensor replasment
bg: Смяна на датчик на климатика

source: Accelerator pedal position sensor replasment
bg: Смяна на датчик на положение на педала на газта

source: Air pressure sensor replacement
bg: Смяна на сензор за въздушно налягяне

source: Brake fluid level sensor replacement
bg: Смяна на датчик за ниво на спирачната течност

source: Brake pad wear sensor replacement
bg: Смяна на датчик за износване на накладките

source: Brake position sensor replacement
bg: Смяна на датчик за положение на спирачния педал

source: Brake system pressure sensor replacement
bg: Смяна на датчик за налягане в спирачната система

source: Camshaft position sensor replacement
bg: Смяна на датчик за позиция на разпределителния вал

source: Clutch pedal position sensor replacement
bg: Смяна на датчик за положение на педала на съединителя

source: Coolant level sensor replacement
bg: Смяна на датчик за ниво на охладителна течност

source: Coolant temperature sensor replacement
bg: Смяна на датчик за температура на охладителната течност

source: Cooling system sensor replacement
bg: Смяна на датчик на охладителната система

source: Crankshaft sensor replacement
bg: Смяна на датчик на коляновия вал

source: DeNOx module pressure sensor replacement
bg: Смяна на датчик за налягане в DeNOx модула

source: Door sensor replacement
bg: Смяна на датчик на врата

source: Engine oil level sensor replacement
bg: Смяна на датчик за ниво на маслото в двигателя

source: Exhaust air temperature sensor replacement
bg: Смяна на датчик за температура на въздухa в ауспуха

source: Exhaust fumes pressure sensor replacement
bg: Смяна на датчик за налягане на изгорелите газове

source: Exhaust fumes temerature sensor replacement
bg: Смяна на датчик за температура на изгорелите газове

source: External temperature sensor replacement
bg: Смяна на датчик за външна температура

source: Fuel injection system sensor and transmitter replacement
bg: Смяна на датчик и трансмитер за впръскване на горивото

source: Fuel level sensor replacement
bg: Смяна на датчик за ниво на горивото

source: Fuel pressure sensor replacement
bg: Смяна на сензор за налягане на горивото

source: Fuel temperature sensor replacement
bg: Смяна на датчик за температура на горивото

source: Gauge sensor replacement
bg: Смяна на датчик на габаритите

source: Idle running sensor replacement
bg: Смяна на датчик за празен ход

source: Ignition Hall sensor replacement
bg: Смяна на датчик за запалване

source: Intake manifold pressure sensor replacement
bg: Смяна на датчик за налягане във всмукателния колектор

source: Knock sensor replacement
bg: Смяна на датчик за детонация

source: Mileage sensor replacement
bg: Смяна на датчик за пробег

source: NOx sensor replacement
bg: Смяна на NOx датчик

source: Oil pressure sensor replacement
bg: Смяна на датчик за налягане на маслото

source: Oil sensor replacement
bg: Смяна на датчик за масло

source: Oil temperature sensor replacement
bg: Смяна на датчик за температура на маслото

source: Pressure sensor replacement
bg: Смяна на датчик за налягане

source: Pulse sensor/pulser replacement
bg: Смяна на датчик за импулси

source: Rev counter sensor replacement
bg: Смяна на датчик на оборотмера

source: Sensor/relay replacement
bg: Смяна на датчик/реле

source: Speed sensor replacement
bg: Смяна на датчик за скорост

source: Steering wheel sensor replacement
bg: Смяна на датчик за завъртане на волана

source: Stoplights sensor replacement
bg: Смяна на датчик за стопсветлините

source: Throttle position sensor replacement
bg: Смяна на датчик за положение на дроселовата клапа

source: Transsmition sensor replacement
bg: Смяна на датчик на трансмисията

source: Windscreen washer fluid level sensor replacement
bg: Смяна на датчик за ниво на течността за чистачки

source: Air Conditioning System
bg: Климатична система

source: A/C System desinfection
bg: Дезинфекция на климатика

source: A/C valve replacement
bg: Смяна на клапана на климатика

source: A/C compressor oil change
bg: Смяна на маслото на компресора на климатика

source: A/C compressor replacement
bg: Смяна на компресора на климатика

source: A/C dryer filter replacement
bg: Смяна на филтър на дехидратора на климатика

source: A/C dryer replacement
bg: Смяна на дехидратора на климатика

source: A/C heat exchanger replacement
bg: Смяна на топлообменника на климатика

source: A/C hoses/pipes replacement
bg: Смяна на тръби/маркучи на климатика

source: A/C ozone cleaning
bg: Почистване на климатика с озон

source: A/C refill
bg: Зареждане на климатика

source: A/C comprehensive servicing
bg: Пълно обслужване на климатика

source: A/C evaporator replacement
bg: Смяна на изпарителя на климатика

source: A/C Condenser replacement
bg: Смяна на кондензатора на климатика

source: A/C system tightness check-ultraviolet
bg: Проверка на плътността на климатика - с UV тестер

source: Vehicles Audio System
bg: Аудио система на автомобилите

source: Installation of Aerial
bg: Монтаж на антена

source: Installation of Speakers
bg: Монтаж на говорители

source: Sale and installation of Car audio systems, CD, DVD, TV, Multimedia
bg: Продажба и монтаж на Car audio systems, CD, DVD, TV, Мултимедия

source: Installation of Subwoofer
bg: Монтаж на субуфер

source: Installation of Amplifier
bg: Монтаж на усилвател

source: Mounting a device Hands-free in the vehicle
bg: Монтиране на устройство Hands-free в автомобила

source: Installation of Professional Audio Systems in vehicles
bg: Професионално озвучаване на автомобили

source: Vehicle Navigation
bg: Навигация на превозното средство

source: Navigation system fitting
bg: Монтаж на навигация

source: Navigation maps update
bg: Опресняване на картите за навигация

source: Mounting GPS Tracking System
bg: Монтаж на GPS системи за проследяване

source: Mounting Alarm System
bg: Монтаж на алармени системи

source: Repair Of Computers, Modules And Electrical Circuit Boards Of Vehicles
bg: Ремонт на компютри, модули и ел. платки на автомобилите

source: Installation and repair of all types of immobilizers, Bluetooth, APS car systems
bg: Монтаж и ремонт на всички видове имобилайзери, Bluetooth, парктроници

source: Repair Of Electric Stoves On Vans, Trucks And Buses
bg: Ремонт на ел. печки на бусове, камиони и автобуси

source: Installation and repair of central locking of vehicles
bg: Ремонт и монтаж на централно заключване на превозни средства

source: Installation Of Xenons Lights And Replacing Xenon Bulbs
bg: Монтиране на ксенонови светлини и смяна на ксенонови крушки

source: Sunroof Repair
bg: Ремонт на люк (шибидах)

source: Checking the problem of electrical or mechanical failure
bg: Проверка на проблема за електрически или механичен отказ

source: Sunroof repair
bg: Ремонт на люк ( шибидах )

source: Sunroof motor replacement
bg: Смяна на мотор на люк ( шибидах )

source: Mechanical Repairs
bg: Механични ремонти

source: ABS sensor replacement
bg: Смяна на ABS сензор

source: Accelerator cable replacement
bg: Смяна на жилото на газта

source: Air filter replacement
bg: Смяна на въздушен филтър

source: Air flowmeter replacement - mass sensor
bg: Смяна на дебитомер(MAF)

source: Axel shaft replacement
bg: Смяна на полуоска

source: Axel shaft sealer replacement
bg: Смяна на уплътнител на полуоска

source: Ball joint boot replacement
bg: Смяна на гумен маншон на шарнирен болт

source: Ball joint replacement
bg: Смяна на шарнирен болт

source: Brake adjuster replacement
bg: Смяна на регулатора на спирачните течности

source: Brake carrier replacement
bg: Смяна на спирачни апарати

source: Brake disk replacement
bg: Смяна на спирачни дискове

source: Brake disk replacement(front)
bg: Смяна на предни спирачни дискове

source: Brake disk replacement(rear)
bg: Смяна на задни спирачни дискове

source: Brake drum repair
bg: Ремонт на спирачни барабани

source: Brake drum replacement
bg: Смяна на спирачни барабани

source: Brake fluid replacement
bg: Смяна на спирачна течност

source: Brake hose replacement
bg: Смяна на спирачни маркучи

source: Brake cylinders replacement
bg: Смяна на спирачни цилиндри

source: Brake master cylinder replacement
bg: Смяна на главен спирачен цилиндър

source: Brake pads replacement
bg: Смяна на накладки

source: Brake pads replacement(front)
bg: Смяна на предни накладки

source: Brake pads replacement(rear)
bg: Смяна на задни накладки

source: Brake shoe replacement
bg: Смяна на барабанни накладки

source: Brake system repair
bg: Ремонт на спирачната система

source: Brake tubes replacement
bg: Смяна на спирачни тръбички

source: Cabin filter replacement
bg: Смяна на филтър на купето

source: Camshaft replacement
bg: Смяна на разпределителен вал

source: Catalytic converter replacement
bg: Смяна на катализатор

source: Clutch cable replacement
bg: Смяна на жило на съединителя

source: Clutch cover replacement
bg: Смяна на кожух на съединителя

source: Clutch master cylinder replacement
bg: Смяна на главен цилиндър на съединителя

source: Clutch plate replacement
bg: Смяна на диск на съединителя

source: Clutch release bearing replacement
bg: Смяна на лагер на съединителя

source: Clutch slave cylinder replacement
bg: Смяна на изпълнителен цилиндър на съединителя

source: Complete clutch kit replacement
bg: Смяна на съединител комплект

source: Connecting rod bearing replacement
bg: Смяна на биелни лагери

source: Control arm replacement
bg: Смяна на носач

source: Coolant replacement
bg: Смяна на охладителна течност

source: Cooling system repair
bg: Ремонт на охлаждащата система

source: Crankshaft replacement
bg: Смяна на колянов вал

source: Diferential oil change
bg: Смяна на масло в диференциала

source: Drive shaft replacement
bg: Смяна на карданен вал

source: Driveshaft and diferential repair
bg: Ремонт на кардан и диференциал

source: Drive system repair
bg: Ремонт на системата за управление

source: EGR valve replacement
bg: Смяна на EGR клапан

source: Engine head gasket replacement
bg: Смяна на гарнитура на главата

source: Engine oil and oil filter replacement
bg: Смяна на масло и маслен филтър

source: Engine radiator replacement
bg: Смяна на радиатор

source: Engine repair
bg: Ремонт на двигателя

source: Engine valve replacement
bg: Смяна на клапан

source: Exhaust manifold gasket replacement
bg: Смяна на гарнитура на изпускателен колектор

source: Exhaust manifold replacement
bg: Смяна на изпускателен колектор

source: Exhaust suspension repair
bg: Ремонт на окачването на ауспух

source: Fan thermo/swith senzor replasement
bg: Смяна на термошалтер/датчик на вентилатора

source: Flywheel replacement
bg: Смяна на маховик

source: Fuel filter replacement
bg: Смяна на горивен филтър

source: Fuel hose replacement
bg: Смяна на горивни маркучи

source: Fuel injectors replacement
bg: Смяна горивни дюзи

source: Fuel pump replacement
bg: Смяна на горивна помпа

source: Fuel system repair
bg: Ремонт на горивната система

source: Fuel tank replacement
bg: Смяна на горивен резервоар

source: Guide roll replacement
bg: Смяна на паразитна ролка

source: Handbrake cable replacement
bg: Смяна на жилото на ръчната спирачка

source: Heater replacement
bg: Смяна на радиатор парно

source: Heater resistor replacement
bg: Смяна на съпротивление на вентилатор парно

source: Hood or boot lid air-spring replacement
bg: Смяна на газов амортисьор на преден или заден капак

source: Idle run regulator replacement
bg: Смяна на мотор за регулиране на празен ход

source: Injection pump replacement
bg: Смяна на инжекционна помпа

source: Intake hose gasket replacement
bg: Смяна на гарнитура на всмукателния маркуч

source: Intake hose replacement
bg: Смяна на всмукателен маркуч

source: Intake manifold gasket replacement
bg: Смяна на гарнитура на всмукателен колектор

source: Intake manifold replacement
bg: Смяна на всмукателния колектор

source: Intake system repair
bg: Ремонт на всмукателната система

source: Lambda probe replacement
bg: Смяна на ламбда сонда

source: MacPherson strut replacement
bg: Смяна на макферсон

source: Oil sump gasket replacement
bg: Смяна на гарнитура на картера

source: Piston pin replacement
bg: Смяна на бутален болт

source: Piston replacement
bg: Смяна на бутало

source: Piston rings replacement
bg: Смяна на сегменти

source: Power steering fluid change
bg: Смяна на течност на серво усилвател

source: Power steering pump replacement
bg: Смяна на помпа на сервоусилвател

source: Pulley replacement
bg: Смяна на ремъчна шайба

source: Pump injector units replacement
bg: Смяна на помпа-дюза елемент

source: Radiator fan replacement
bg: Смяна на вентилатор на радиатора

source: Replacement of cooling system hoses
bg: Смяна на маркучи от охладителната система

source: Rocker cover gasket replacement
bg: Смяна на гарнитура на капака на клапаните

source: Rubber boot replacement, steering knucle
bg: Смяна на гумен тампон на шенкела

source: Safety belt replacement
bg: Смяна на предпазен колан

source: Shock absorber bearing replacement
bg: Смяна на лагер на амортисьор

source: Shock absorber buffer replacement
bg: Смяна на тампон на амортисьора

source: Shock absorber replacement
bg: Смяна на амортисьор

source: Shock absorber rubber boot replacement
bg: Смяна на ударен тампон на амортисьор

source: Stabilizer bar replacement
bg: Смяна на стабилизираща щанга

source: Stabilizer replacement
bg: Смяна на биалетка

source: Stabilizer rubber sleeve replacement
bg: Смяна на втулка на стабилизираща щанга

source: Steering column joint replacement
bg: Смяна на шарнир на кормилния прът

source: Steering gear replacement
bg: Смяна на кормилна рейка

source: Steering system repair
bg: Ремонт на кормилна система

source: Sunspension spring replacement
bg: Смяна на пружина от окачването

source: Suspension repair
bg: Ремонт на окачване

source: Temperaure sensor replacement
bg: Смяна на температурен сензор

source: Tensioner roll replacement
bg: Смяна на обтягаща ролка

source: Termostat replacement
bg: Смяна на термостат

source: Tie rod end replacement
bg: Смяна на кормилен накрайник

source: Tie rod replacement
bg: Смяна на кормилна щанга

source: Timing belt replacement
bg: Смяна на ангренажен ремък

source: Timing chain replacement
bg: Смяна на ангранажна верига

source: Timing change
bg: Смяна на ангренажното задвижване

source: Towing tongue fitting
bg: Монтаж на теглич

source: Transission fluid and filter replacement in automatic transmission
bg: Смяна на масло и филтър за автоматична скоростна кутия

source: Transission fluid and filter replacement in manual transmission
bg: Смяна на масло и филтър за ръчна скоростна кутия

source: Turbocharger replacement
bg: Смяна на търбокомпресор

source: V-belt replacement
bg: Смяна на аксесоарен ремък

source: V-belt tensioner replacement
bg: Смяна на обтегача на аксесоарен ремък

source: Valve seals replacement
bg: Смяна на гумички на клапаните

source: Vibration damper replacement
bg: Смяна на мека връзка

source: Water pump replacement
bg: Смяна на водна помпа

source: Wheel bearing replacement
bg: Смяна на лагер на главина

source: Wheel hub replacement
bg: Смяна на главина

source: Wheel steering knuckle replacement
bg: Смяна на шенкел

source: Wiper blade replacement
bg: Смяна на чистачка

source: Wishbone silent block replacement
bg: Смяна на втулки на носача

source: View Site
bg: Към сайта

source: Opening Hours
bg: Работно време

source: Monday
bg: Понеделник

source: Tuesday
bg: Вторник

source: Wednesday
bg: Сряда

source: Thursday
bg: Четвъртък

source: Friday
bg: Петък

source: Saturday
bg: Събота

source: Sunday
bg: Неделя

source: Closed
bg: Затворено

source: Contact us:
bg: За връзка с нас:

source: Bulgaria, Rousse
bg: България, гр. Русе

source: Gotse Delchev Blvd 68
bg: бул. Гоце Делчев №68

source: Vidin Street 17
bg: ул. Видин №17

source: Submit Your Feedback
bg: Изпратете вашето мнение

source: Submit
bg: Изпращане

source: Please correct the error below.
bg: Моля, коригирайте грешката по-долу.

source: Please correct the errors below.
bg: Моля, коригирайте грешката по-долу.

source: Registration
bg: Регистрация

source: Username:
bg: Потребителско име:

source: Enter Username:
bg: Въведи потребителско име:

source: Password:
bg: Парола:

source: Enter Password:
bg: Въведи парола:

source: Forgot password?
bg: Забравена парола?

source: Create account:
bg: Създайте профил:

source: Register
bg: Регистрай ме

source: You are logged out.
bg: Вие сте извън системата.

source: Click here
bg: Кликнете тук

source: to login again.
bg: за да влезете отново.

source: Blog
bg: Блог

source: Contact
bg: За връзка с нас:

source: Career
bg: Kариера

source: All the posts under category
bg: Всички публикации от категория

source: There are not posts in category
bg: Няма публикации в категория

source: Prev
bg: Предишна

source: Page
bg: Страница

source: of
bg: от

source: Next
bg: Следваща

source: All the posts tagged with
bg: Всички публикации отбелязани с

source: There are not posts tagged with
bg: Няма публикации отбелязани с

source: Edit
bg: Редактиране

source: Date:
bg: Дата:

source: Category:
bg: Категория

source: There are no posts
bg: Няма публикации

source: This is your first visit to the site. From now on I will track your visits to this site.
bg: Това е първото ви посещение в сайта. Отсега нататък ще проследявам вашите посещенияна този сайт.

source: This is your %(visit)s visit.
bg: Това е вашето %(visit)s посещение

source: Enough! Stop Tracking Me
bg: Достатъчно! Спрете да ме проследявате!

source: Interesting Facts
bg: Интересни факти

source: <p> The first CCTV system was installed by Siemens AG at Test Stand VII in Peenemünde, Nazi Germany in 1942, for observing the launch of V-2 rockets. The noted German engineer Walter Bruch was responsible for the technological design and installation of the system.</p> <p>In the U.S. the first commercial closed-circuit television system became available in 1949, called Vericon.</p>
bg: <p> Първата система за видеонаблюдение е инсталирана от Siemens AG на изпитателен щанд VII в Пенемюнде, Нази Германия през 1942 г. Използва се за наблюдение на пускането на ракети V-2. Бележитият немски инженер Уолтър Бръч отговаря за технологичния проект и инсталация на системата.</p> <p>В САЩ първата търговска система за видеонаблюдение, става достъпна през 1949, нарича се Верикон. </p>
