Repository: scallopy/hello_django
Catalog: blog/locale/*/LC_MESSAGES/django.po
Languages: bg

source: <h3>Technology</h3> <p>The earliest video surveillance systems involved constant monitoring because there was no way to record and store information. The development of reel-to-reel media enabled the recording of surveillance footage. These systems required magnetic tapes to be changed manually, which was a time consuming, expensive and unreliable process, with the operator having to manually thread the tape from the tape reel through the recorder onto an empty take-up reel. Due to these shortcomings, video surveillance was not widespread. VCR technology became available in the 1970s, making it easier to record and erase information, and use of video surveillance became more common.</p>
bg: <h3>Технология</h3> <p>Най-ранните системи за видеонаблюдение включват постоянен мониторинг, тъй като не е имало начин за записване и съхраняване на информация. Разработването на записи от ролка до ролка позволява записването на кадри за наблюдение. Тези системи изискват магнитните ленти да се сменят ръчно, което отнема време и е скъп и ненадежден процес, като операторът трябва да навива ръчно лентата от ролката през рекордера върху празна ролка за зареждане. Поради тези недостатъци видео наблюдението не е широко разпространено. VCR технологията става достъпна през 70-те години на миналия век, което улеснява записването и изтриването на информация, а използването на видео наблюдение става все по-често срещано.</p>

source: <p>During the 1990s, digital multiplexing was developed, allowing several cameras to record at once, as well as time lapse and motion-only recording. This increased savings of time and money which then led to an increase in the use of CCTV.</p> <p>Recently CCTV technology has been enhanced with a shift toward Internet-based products and systems, and other technological developments.</p> <p>In September 1968, Olean, New York was the first city in the United States to install video cameras along its main business street in an effort to fight crime. Another early appearance was in 1973 in Times Square in New York City.</p>
bg: <p>През 90-те години на миналия век е разработена цифрова мултиплексия, позволяваща няколко камери да записват едновременно, както и времеви записвания и запис само за движение. Това увеличи спестяванията на време и пари, което доведе до увеличаване на използването на видеонаблюдение.</p> <p>Наскоро технологиите за видеонаблюдение се подобриха с преминаване към продукти и системи, основани на интернет, и други технологични разработки.</p> <p>През септември 1968 г. Олеан, Ню Йорк, е първият град в Съединените щати, който инсталира видеокамери по главната търговска улица в опит да се бори с престъпността. Друга ранна поява е през 1973 г. на Таймс Скуеър в Ню Йорк.</p>

source: <p>During the 1980s video surveillance began to spread across the country specifically targeting public areas. This proves to be a cheaper way to deter crime compared to increasing the size of the police departments. Some businesses begin to use video surveillance. From the mid-1990s on, police departments across the United States install an increasing number of cameras in various public spaces including housing projects, schools, and public parks departments.
bg: <p>През 80-те години видеонаблюдението в Съединените щати започва да се разпространява в цялата страна, насочено специално към обществени места. Това се оказва по-евтин начин за възпиране на престъпността в сравнение с увеличаването на размера на полицейските служби. Някои фирми започват да използват видеонаблюдение. От средата на 90-те години на миналия век, полицейските служби в Съединените щати инсталират все по-голям брой камери в различни обществени пространства, включително жилищни проекти, училища и публични паркове.

source: CCTV later become common in banks and stores to discourage theft, by recording evidence of criminal activity. In 1998, 3,000 CCTV systems were in use in New York City. A study by Nieto in 2008 found many businesses in the United States had invested heavily in video surveillance technology to protect products and promote safe workplace and consumer environments.
bg: Видеокамерите по-късно стават често срещани в банките и магазините, за да предотвратяват кражби, като и регистрират доказателства за престъпна дейност. През 1998 г. в Ню Йорк се използват 3000 системи за видеонаблюдение. Изследване на Nieto през 2008 г. установява, че много фирми в САЩ са инвестирали сериозно в технологиите за видеонаблюдение, за да защитят продуктите и да насърчат безопасното работно място и потребителските среди.

source: A nationwide survey of a wide verify of companies found that 75 percent utilize CCTV surveillance. In private sector CCTV surveillance technology is operated in a wide variety of establishments such as in industry, manufacturing, retailing, financial, insurance, banking, transportation and distribution, utilities, communications, health care, and hotels, motels.</p>
bg: Национално проучване на компаниите установява, че 75&#8274; използват видеонаблюдение. В частния сектор технологиите за видеонаблюдение се експлоатират в голямо разнообразие от предприятия в сферата на промишлеността, производството, търговията на дребно, финансовите, застрахователните, банковите, транспортните, разпределителните и комуналните услуги, здравеопазването, хотели, мотели и др.</p>

source: <h3>Uses</h3> <ul> <li>Crime prevention</li> <li>Body worn</li> <li>Industrial processes</li> <li>Traffic monitoring</li> <li>Transport safety</li> <li>Sporting events</li> <li>Monitor employees</li> <li>Use in schools</li> <li>Criminal use</li> <li>Home security</li> </ul>
bg: <h3>Приложение на видеонаблюдението</h3> <ul> <li>Предотвратяване на престъпления</li> <li>Лична защита</li> <li>Промишлени процеси</li> <li>Мониторинг на трафика</li> <li>Безопасност на транспорта</li> <li>Спортни събития</li> <li>Мониторинг на служителите</li> <li>Употреба в училищата</li> <li>Наказателните институции</li> <li>Домашна сигурност</li> </ul>

source: <h3>Worldwide</h3> <p>There are an estimated 350 million surveillance cameras worldwide as of 2016 compared with about 160 million in 2012.</p>
bg: <h3>В световен мащаб</h3> <p>В света има около 350 милиона камери за наблюдение от 2016 г. в сравнение с около 160 милиона през 2012 г.</p>

source: <p>The GPS project was launched by the U.S. Department of Defense in 1973 for use by the United States military and became fully operational in 1995. It was allowed for civilian use in the 1980s.</p>
bg: <p>Проектът за GPS е стартиран от Министерството на отбраната на САЩ през 1973 г. за използване от армията на Съединените щати и е напълно оперативен от 1995 г. Той е разрешен за гражданска употреба през 80-те години.</p>

source: <p>The GPS does not require the user to transmit any data, and it operates independently of any telephonic or internet reception, though these technologies can enhance the usefulness of the GPS positioning information. The GPS provides critical positioning capabilities to military, civil, and commercial users around the world. The United States government created the system, maintains it, and makes it freely accessible to anyone with a GPS receiver.</p>
bg: <p>GPS не изисква от потребителя да предава никакви данни, независимо от всяко телефонно или интернет приемане, въпреки че тези технологии могат да подобрят полезността на GPS позициониращата информация. GPS предоставя критични възможности за позициониране на военни, граждански и търговски потребители по целия свят. Правителството Правителството на Съединените щати създава системата, поддържа и я прави свободно достъпна за всеки, който има GPS приемник.</p>

source: <p>It is a global navigation satellite system that provides geolocation and time information to a GPS receiver anywhere on or near the Earth where there is an unobstructed line of sight to four or more GPS satellites ( to obtain an accurate result for the position of the receiver ).</p>
bg: <p>Това е глобална навигационна спътникова система, която предоставя геолокация и информация за времето на GPS приемник навсякъде в Земята или близо до нея, където има безпрепятствена видимост към четири или повече спътника ( за да се получи точен резултат за позицията на приемника ).</p>

source: <p>Although four satellites are required for normal operation, fewer apply in special cases. If one variable is already known, a receiver can determine its position using only three satellites. For example, a ship or aircraft may have known elevation. Some GPS receivers may use additional clues or assumptions such as reusing the last known altitude, dead reckoning, inertial navigation, or including information from the vehicle computer, to give a (possibly degraded) position when fewer than four satellites are visible.</p>
bg: <p>Въпреки че са необходими четири сателита за нормална работа, по-малко се прилагат в специални случаи. Ако една променлива вече е известна, приемникът може да определи позицията си само с три сателита. Например, кораб или самолет може да се открият по тяхната надморска височина. Някои GPS приемници могат да използват допълнителни предположения като повторно tизползване на последната известна надморска височина, мъртъв разчет, инерционна навигация или включване на информация от компютъра на превозното средство, за да се даде евентуална позиция, когато са видими по-малко от четири сателита.</p>

source: <p>The current GPS consists of three major segments. These are the space segment, a control segment, and a user segment. The U.S. Air Force develops, maintains, and operates the space and control segments. GPS satellites broadcast signals from space, and each GPS receiver uses these signals to calculate its three-dimensional location (latitude, longitude, and altitude) and the current time.</p>
bg: <p>Сегашният GPS се състои от три основни сегмента. Това са космическият сегмент, контролния сегмент и потребителският сегмент. Военновъздушните сили на САЩ разработват, поддържат и управляват пространството и контролните сегменти. GPS сателитите излъчват сигнали от космоса и всеки GPS приемник използва тези сигнали, за да изчисли триизмерното си местоположение (географска ширина, дължина и надморска височина) и текущото време.</p>

source: <h3>Many civilian applications use one or more of GPS's three basic components: absolute location, relative movement, and time transfer:</h3>
bg: <h3>Много граждански приложения използват един или повече от основните три компонента на GPS: абсолютно местоположение, относително движение и пренос на време:</h3>

source: <li>Agriculture: Today, a growing number of crop producers are using GPS and other modern electronic and computer equipment to practice Site-Specific Management (SSM) and precision agriculture. This technology has the potential in agricultural mechanization (farm and machinery management) by providing farmers with a sophisticated tool to measure yield on much smaller scales as well as precise determination and automatic storing of variables such as field time, working area, machine travel distance and speed, fuel consumption and yield information.</li></br>
bg: <li>Селско стопанство: Днес все по-голям брой производители на селскостопански култури използват GPS и друго съвременно електронно и компютърно оборудване за практикуване на специфично управление на място (SSM) и прецизно земеделие. Тази технология има потенциала в селскостопанската механизация (управление на земеделските стопанства и машините), като предоставя на земеделските производители сложен инструмент за измерване на добива при много по-малки мащаби, както и точно определяне и автоматично съхранение на променливи като полево време, работна площ, скорост, разход на гориво и информация за добива.</li></br>

source: <li>Vehicles: location and routes for cars and trucks.</li></br>
bg: <li>Превозни средства: местоположение и маршрути за автомобили и камиони.</li></br>

source: <li>Cartography: both civilian and military cartographers use GPS extensively.</li></br>
bg: <li>Картографиране: както граждански, така и военни картографи използват широко GPS.</li></br>

source: <li>Cellular Telephony: Mobile telephony is the provision of telephone services to phones which may move around freely rather than stay fixed in one location. Mobile phones connect to a terrestrial cellular network of base stations (cell sites), whereas satellite phones connect to orbiting satellites. Both networks are interconnected to the public switched telephone network (PSTN) to allow any phone in the world to be dialed.</li></br>
bg: <li>Клетъчна телефония: Мобилната телефония е предоставяне на телефонни услуги на телефони, които могат да се движат свободно, а не да останат фиксирани на едно място. Мобилните телефони се свързват към наземна клетъчна мрежа от базови станции (клетъчни сайтове), докато сателитните телефони се свързват към орбитални сателити. И двете мрежи са взаимосвързани с обществената комутируема телефонна мрежа (PSTN), за да позволят на всеки телефон в света да бъде набиран.</li></br>

source: <li>Clock synchronization: the accuracy of GPS time signals (±10 ns)[88] is second only to the atomic clocks they are based on, and is used in applications such as GPS disciplined oscillators.</li></br>
bg: <li>Синхронизация на часовника: Точността на GPS сигнала (± 10 ns) е второстепенна само спрямо атомните часовници, на които се основават и се използва в приложения като GPS дисциплинирани осцилатори.</li></br>

source: <li>Fleet tracking: used to identify, locate and maintain contact reports with one or more fleet vehicles in real-time.</li></br>
bg: <li>Проследяване на автопаркове: използва се за идентифициране, локализиране и поддържане на доклади за контакт с едно или повече автомобили на автопарк в реално време.</li></br>

source: <li>Vehicle tracking systems, person tracking systems, and pet tracking systems use GPS to locate devices that are attached to or carried by a person, vehicle, or pet. This can provide continuous tracking and send notifications.</li></br>
bg: <li>Системите за проследяване на превозни средства, системите за проследяване на хора и системите за проследяване на домашни любимци използват GPS, за да намират устройства, които са прикрепени към или пренасяни от човек, превозно средство или домашен любимец. Може да се осигури непрекъснато проследяване и изпращане на известия.</li></br>

source: <li>Navigation: navigators value digitally precise velocity and orientation measurements.</li></br>
bg: <li>Навигация: навигаторите оценяват цифрово прецизни измервания на скоростта и ориентацията.</li></br>

source: <li>Telematics: GPS technology integrated with computers and mobile communications technology in automotive navigation systems.</li></br>
bg: <li>Телематика: GPS технология, интегрирана с компютри и мобилни комуникационни технологии в автомобилните навигационни системи.</li></br>

source: About us
bg: За нас

source: <p>"Elektra - Dimitar Dimitrov" company started its activity in 1990. He works in the field of electronics - autoelectronics and all types of GPS systems, video surveillance and security systems.</p> <p>The company offers its customers fast and quality service based on years of experience, selected staff of qualified specialists, modern equipment for high-tech services and innovative diagnostic equipment.</p> <p>Autoelectronics "Elektra" is a service-trade complex with about 1200 sq.m of working space in Bulgaria, the city of Rousse, 68, Gotse Delchev Blvd.</p> <p>For customer convenience, the company also has an autoelectronics service in Bulgaria, the city of Rousse, on 17, Vidin Street.</p> <p>At the same address, the store offers a wide range of xenon lights and elements for their installation, imported by "PSP Computers" Ltd - the official importer of LUXIMA products in Bulgaria. “Electra - Dimitar Dimitrov” is an authorized workshop for their installation.</p> <h2>Autoelectronics Electra offers the following services for vehicles:</h2> <ul> <li>Computer diagnostics of electrical control blocks (clearing of accumulated errors)</li> <li>KTC Diagnostic and Repair of Gasoline and Diesel Engines</li> <li>Repair of starters, alternators and electrical equipment</li> <li>Computer Diagnostics and Repair of Petrol and Diesel Injection Systems ABS, SRS, etc.</li> <li>Periodic reviews</li> <li>Repair electronics of the vehicle</li> <li>Repairs to the car's electrical system</li> <li>Maintenance and repair of the air conditioning system</li> <li>Sale and installation of Car audio systems, CD, DVD, TV, Multimedia</li> <li>Installation of Professional Audio Systems in vehicles</li> <li>Sale, installation, and updating of the vehicle's navigation system</li> <li>Installation of GPS tracking systems</li> <li>Installation of alarm systems</li> <li>Installation and repair of all types of immobilizers, Bluetooth, APS car systems</li> <li>Repair of computers, modules and electrical circuit boards of vehicles</li> <li>Repair and installation of central locking of vehicles</li> <li>Repair of electric stoves on vans, trucks, and buses</li> <li>Installation of Xenon systems</li> <li>Repair of electric vehicles</li> <li>Mechanical repairs</li> <li>Changing oils, filters, etc.</li> </ul>
bg: <p>Фирма "Електра - Димитър Димитров" ЕТ стартира дейността си през 1990г. Работи в сферата на електрониката - автоелектроника и всички видове GPS системи, видеонаблюдение и охранителни системи.</p> <p>Фирмата предлага на клиентите си бързо и качествено обслужване, основано на дългогодишен опит, подбран персонал от квалифицирани специалисти, модерно оборудване за високотехнологични услуги и иновативна диагностична апаратура.</p> <p>Автосервиз "Автоелектроника Електра" е сервизно-търговски комплекс с около 1200 кв.м работна площ в гр. Русе, бул. Гоце Делчев № 68.</p> <p>За удобство на клиентите фирмата разполага също и със сервиз на ул. Видин №17.</p> <p>На същия адрес фирменият магазин предлага богата гама ксенонови светлини и елементи за техния монтаж, внасяни от "Пи Ес Пи Компютри" ООД - официален вносител на продукти LUXIMA за България. "Електра - Димитър Димитров" ЕТ е оторизиран сервиз за техния монтаж.</p> <h2>Автоелектроника Електра Сервизът предлага следните услуги за лекотоварни и товарни автомобили:</h2> <ul> <li>Компютърна диагностика на ел. управляващи блокове (изчистване на натрупани грешки)</li> <li>КТС диагностока и ремонт на бензинови и дизелови двигатели</li> <li>Ремонт на стартери, алтернатори и ел. оборудване </li> <li>Компютърна диагностика и ремонт на бензинови и дизелови инжекционни системи ABS, SRS и др.</li> <li>Периодични прегледи</li> <li>Ремонт на електрониката в автомобила</li> <li>Ремонти на електрическата система на автомобила</li> <li>Поддръжка и ремонт на климатичната система</li> <li>Продажба и монтаж на Car audio systems, CD, DVD, TV, Мултимедия</li> <li>Професионално озвучаване на автомобили</li> <li>Продажба, монтаж и актуализация на навигационната система на превозното средство</li> <li>Монтаж на GPS системи за проследяване</li> <li>Монтаж на алармени системи</li> <li>Монтаж и ремонт на всички видове имобилайзери, Bluetooth, парктроници</li> <li>Ремонт на компютри, модули и ел. платки на автомобилите</li> <li>Ремонт и монтаж на централно заключване на превозни средства</li> <li>Ремонт на ел. печки на бусове, камиони и автобуси</li> <li>Монтаж на kсенонови системи</li> <li>Ремонт на електрически превозни средства</li> <li>Механични ремонти</li> <li>Смяна на масла, филтри и др.</li> </ul>

source: What Is a Security System and How Does it Work?
bg: Какво е охранителна система и как работи?

source: <p>Home security is both the security hardware in place on a property as well as personal security practices:</p> <p>&#9830; Security hardware includes doors, locks, alarm systems, lighting, motion detectors, security camera systems, etc. that are installed on a property;</p> <p>&#9830; Personal security involves practices such as ensuring doors are locked, alarms activated, windows closed, extra keys not hidden outside, etc.</p>
bg: <p>Сигурността на дома е както хардуерът за сигурност, така и персоналните практики за сигурност: </p> <p>&#9830; Хардуер за сигурност включва врати, брави, алармени системи, осветление, детектори за движение, камери за сигурност и т.н., инсталирани на дадена собственост;</p> <p>&#9830; Персоналната сигурност включва практики като осигуряване на заключване на вратите, активиране на аларми, затваряне на прозорци, допълнителни клавиши, които не са скрити и др.</p>

source: <h2>What is a security system?</h2> <p>The most basic definition of any security system is found in its name. It is literally a means or method by which something is secured through a system of interworking components and devices.</p>
bg: <h2>Какво представлява охранителната система?</h2> <p>Основното определение за всяка охранителна система се намира в нейното име. Това е буквално средство или метод, чрез който нещо се осигурява чрез система от взаимодействащи компоненти и устройства.</p>

source: <p>In this instance, we're talking about home security systems, which are networks of integrated electronic devices working together with a central control panel to protect against burglars and other potential home intruders.</p> <h2>A typical home security system includes:</h2>
bg: <p>В този случай става дума за системи за домашна охрана, които са мрежи от интегрирани електронни устройства, работещи заедно с централен контролен панел, за да се предпазят от крадци и други потенциални домашни нарушители.</p> <h2>Типичната система за домашна сигурност включва:</h2>

source: <p>&#9830; A control panel, which is the primary controller of a home's security system.</p> <p>&#9830; Sensors: <p>Sensors can detect intruders by a variety of methods, such as monitoring doors and windows for opening, or by monitoring unoccupied interiors for motions, sound, vibration, or other disturbances.</p>
bg: <p>&#9830; Контролен панел, който е основният контролер на системата за сигурност на дома.</p> <p>&#9830; Датчици: <p>Датчиците могат да откриват нарушители по различни начини, като наблюдение на врати и прозорци за отваряне или чрез наблюдение на незаети вътрешни пространства за движения, звук, вибрации или други смущения.</p>

source: <p>&#9830; Wired or wireless security cameras.</p> <p>&#9830; A high-decibel siren or alarm.</p>
bg: <p>&#9830; Кабелни или безжични камери за сигурност.</p> <p>&#9830; Сирена с високи децибели или аларма.</p>

source: <p>A security system is designed to detect intrusion – unauthorized entry – into a building or other area. The security systems are used in residential, commercial, industrial, and military properties for protection against burglary (theft) or property damage, as well as personal protection against intruders. Car alarms likewise help protect vehicles and their contents.</p>
bg: <p>Охранителната система е проектирана да открива проникване - неоторизирано влизане - в сграда или друга област. Охранителните системи се използват в жилищни, търговски, промишлени и военни обекти за защита от кражба с взлом или имуществени щети, както и лична защита срещу нарушители. Автомобилните аларми също помагат за защита на превозните средства и тяхното съдържание.</p>
