Repository: scallopy/hello_django
Catalog: blog/locale/*/LC_MESSAGES/django.po
Languages: bg

source: <p>Some alarm systems serve a single purpose of burglary protection; combination systems provide both fire and intrusion protection. Intrusion alarm systems may also be combined with closed-circuit television surveillance (CCTV) systems to automatically record the activities of intruders, and may interface to access control systems for electrically locked doors.</p>
bg: <p>Повечето алармени системи обслужват една цел - защита от взлом; комбинираните системи обаче осигуряват защита от пожар и от проникване. Алармените системи могат да бъдат комбинирани и със системи за видеонаблюдение, за автоматично записване на дейностите на нарушители и могат да се свързват със системи за контрол на достъпа за електрически заключени врати.</p>

source: <p>The primary system consists of one or more intruder detection sensors and an alarm device that shows the invasion.</p> <p>To detect unauthorized entry or movement, it is also necessary to install additional spotlights, cameras and lasers.</p>
bg: <p>Основно охранителната система се състои от един или повече сензори за откриване на нарушители и алармено устройство, показващо инвазията.</p> <p>За откриване на неразрешено влизане или движение е необходимо също да се инсталират допълнителни прожектори, камери и лазери.</p>

source: <p>&#9830; In addition to the system itself, security alarms are often combined with a monitoring service. The room management unit can send a signal to a personal telephone, certain telephone lines or the Internet.</p>
bg: <p>&#9830; В допълнение към самата система, алармите за сигурност често се комбинират с мониторингова услуга. Устройството за управление на помещения може да изпраща сигнал и до персонален телефон, определени телефонни линии или интернет.</p>
